/* No comment provided by engineer. */
"%@ has cancelled this request." = "%@ telah membatalkan permintaan ini.";

/* No comment provided by engineer. */
"%@ has declined your request." = "%@ telah menolak permintaan Anda.";

/* No comment provided by engineer. */
"%@ would like to connect." = "%@ ingin tersambung.";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "%@\ntelah membatalkan permintaan ini.";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "%@\ntelah menolak permintaan Anda.";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@\ningin tersambung.";

/* No comment provided by engineer. */
"Accept" = "Terima";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Kesalahan Komunikasi Bluetooth";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "Bluetooth harus dinyalakan untuk tersambung ke iPad, iPhone, atau iPod touch terdekat.";

/* No comment provided by engineer. */
"Cancel" = "Batalkan";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "Pilih sebuah iPad, iPhone,\natau iPod touch:";

/* No comment provided by engineer. */
"Connection Lost" = "Koneksi Hilang";

/* No comment provided by engineer. */
"Decline" = "Tolak";

/* No comment provided by engineer. */
"is not available." = "tidak tersedia.";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "Mencari iPad, iPhone, atau iPod touch lainnya…";

/* No comment provided by engineer. */
"Looking for peers…" = "Mencari kawan…";

/* No comment provided by engineer. */
"Nearby" = "Dekat";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "Tidak didukung di\n%@ ini.";

/* No comment provided by engineer. */
"OK" = "OKE";

/* No comment provided by engineer. */
"Online" = "Online";

/* No comment provided by engineer. */
"Request declined." = "Permintaan ditolak.";

/* No comment provided by engineer. */
"This request was cancelled." = "Permintaan ini dibatalkan.";

/* No comment provided by engineer. */
"Waiting for %@…" = "Menunggu %@…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "Menunggu\n%@…";

/* No comment provided by engineer. */
"Waiting to connect…" = "Menunggu tersambung…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "Apakah Anda ingin menyalakan Bluetooth?";

